base
bash-completion
biber
cmake
create_ap
dhcpcd
dmenu
firefox
gcc
gimp
git
hostapd
htop
inkscape
ipython
iw
linux
linux-firmware
make
neovim
networkmanager
numlockx
nvidia
openssh
pkgconf
python-pip
sudo
texlive-core
ufw
xdg-user-dirs
xdg-utils
xorg-server
xorg-xinit
xorg-xrandr
