base
bash-completion
biber
clamav
cmake
create_ap
dhcpcd
discord
dmenu
evince
firefox
gcc
gdb
gimp
git
grub
hostapd
htop
inkscape
intel-ucode
ipython
iw
linux
linux-firmware
make
man-db
man-pages
neovim
networkmanager
ninja
numlockx
nvidia
openssh
os-prober
pkgconf
pulseaudio
pulseaudio-alsa
pulsemixer
python-pip
qtcreator
sudo
texlive-core
ufw
xdg-user-dirs
xdg-utils
xorg-server
xorg-xinit
xorg-xrandr
zathura
